{
  "aboutUs": "Sobre Nosotros",
  "visionTitle": "Visión: AD ASTRA",
  "visionDescription": "Estamos impulsados por la visión de alcanzar las estrellas. Nuestro viaje comenzó con una idea simple pero profunda: elevar los negocios a nuevas alturas. Creemos en superar los límites de la innovación y la excelencia, y estamos dedicados a ayudar a nuestros clientes a alcanzar su máximo potencial.",
  "brandStoryTitle": "Historia de la Marca",
  "brandStoryDescription1": "Desde nuestros humildes comienzos en los Estados Unidos, Ad Astra se ha convertido en una potencia global, colaborando con profesionales de primer nivel en todo el mundo. Nuestra misión es ofrecer soluciones de vanguardia que impulsen los negocios de nuestros clientes a la vanguardia de sus industrias.",
  "brandStoryDescription2": "El nombre \"AD ASTRA\" encarna nuestra filosofía: apuntar a las estrellas y más allá, asegurando que cada proyecto que emprendemos brille intensamente en el universo digital.",
  "colorsTitle": "Nuestros Colores y Su Significado",
  "colorsDescription": "Nuestros colores de marca no solo son estéticamente agradables; llevan significados profundos que resuenan con nuestros valores y visión fundamentales. Cada tono ha sido meticulosamente elegido para reflejar la esencia de quiénes somos y lo que representamos. Desde el espíritu innovador simbolizado por el violeta hasta las cualidades aspiracionales encarnadas por el cian, nuestros colores cuentan una historia de creatividad, ambición y excelencia. Estos colores son más que una paleta; son una representación de nuestro compromiso con superar límites, alcanzar la grandeza y ofrecer resultados sobresalientes.",
  "violetTitle": "Violeta:",
  "violetDescription": "Simbolizando la innovación, el violeta refleja nuestro impulso para introducir ideas y soluciones innovadoras. Encapsula el espíritu de creatividad y el coraje para desafiar el status quo, lo que lo convierte en la representación perfecta de nuestro enfoque progresista.",
  "turquoiseTitle": "Turquesa:",
  "turquoiseDescription": "Representando nuestra aspiración de alcanzar el cielo, el turquesa encarna nuestro compromiso de lograr metas y sueños elevados. Simboliza claridad, calma y una perspectiva refrescante, impulsándonos a alcanzar nuevas alturas y mantener una mentalidad visionaria.",
  "whyChooseUsTitle": "¿Por Qué Elegirnos?",
  "whyChooseUsDescription": "Nuestro equipo de expertos es apasionado por lo que hacemos. Combinamos creatividad con experiencia técnica para ofrecer soluciones que no solo son funcionales sino también inspiradoras. Estamos comprometidos a proporcionar un servicio excepcional y asegurar que los negocios de nuestros clientes prosperen en el entorno digital.",
  "talentAndInnovationTitle": "Talento e Innovación",
  "talentAndInnovationDescription": "Nos enorgullece colaborar con las mentes más brillantes de todo el mundo. Nuestra red global de profesionales asegura que aportemos perspectivas diversas y soluciones innovadoras a cada proyecto. Estamos dedicados a superar los límites de lo que es posible, siempre esforzándonos por la excelencia.",
  "joinUsTitle": "Únete a Nuestro Viaje",
  "joinUsDescription": "Mientras continuamos alcanzando las estrellas, te invitamos a unirte a nosotros en este increíble viaje. Construyamos algo asombroso juntos y veamos cómo tu negocio se eleva a nuevas alturas. Contáctanos para comenzar"
}
