{
  "title": "Alcanza las Estrellas",
  "mission": "Estamos en una misi贸n para elevar los negocios a las estrellas. nete a nuestro equipo global de innovadores y trae tus talentos a una empresa que valora la creatividad, la colaboraci贸n y las soluciones de vanguardia.",
  "whyJoinUs": "驴Por qu茅 unirse a nosotros?",
  "whyJoinUsDetails": "Como una empresa completamente remota, ofrecemos la flexibilidad de trabajar desde cualquier lugar del mundo. Creemos en fomentar un entorno colaborativo e inclusivo donde tus ideas puedan brillar. Disfruta de salarios competitivos, beneficios integrales y oportunidades inigualables para el crecimiento profesional.",
  "workFromAnywhere": " Trabaja desde cualquier lugar",
  "innovateWithTheBest": " Innova con los mejores",
  "growYourCareer": " Crece tu carrera",
  "competitiveSalaries": " Salarios y beneficios competitivos",
  "currentOpenings": "Oportunidades actuales",
  "backEndDeveloper": {
    "title": "Desarrollador Back End - Junior",
    "description": "Ay煤danos a construir aplicaciones del lado del servidor robustas y escalables. Si tienes experiencia en programaci贸n del lado del servidor y gesti贸n de bases de datos, te queremos en nuestro equipo."
  },
  "uxUiDesigner": {
    "title": "Dise帽ador UX/UI",
    "description": "Necesitamos mentes creativas para dise帽ar experiencias de usuario intuitivas y atractivas. Si tienes un portafolio s贸lido y experiencia con herramientas de dise帽o como Sketch o Figma, aplica hoy."
  },
  "brandingSpecialist": {
    "title": "Especialista en Branding y Narraci贸n",
    "description": "Crea narrativas de marca convincentes y atrae a nuestra audiencia. Si eres un narrador creativo con talento para el branding, nos encantar铆a saber de ti."
  },
  "devOpsEngineer": {
    "title": "Ingeniero DevOps",
    "description": "Optimiza nuestros procesos de desarrollo y mejora nuestra canalizaci贸n de despliegue. Si tienes experiencia con CI/CD, servicios en la nube y herramientas de automatizaci贸n, 煤nete a nuestro equipo."
  }
}
